<?php

return [
    'uz_phone' => 'Поле :attribute должно содержать корректный номер телефона Узбекистана с кодом страны 998.',
    'uz_pinfl' => 'Поле :attribute должно содержать корректный ПИНФЛ из 14 цифр.',
    'uz_passport' => 'Поле :attribute должно содержать две заглавные латинские буквы и семь цифр после них.',
    'uz_car_number' => 'Поле :attribute должно содержать корректный государственный номер автомобиля Узбекистана.',
    'uz_stir' => 'Поле :attribute должно содержать ровно девять цифр (ИНН).',
];
